
/* Class = "NSTextFieldCell"; title = "Nom du salon :"; ObjectID = "49"; */
"49.title" = "Nom du salon :";

/* Class = "NSTextFieldCell"; title = "Avec le message :"; ObjectID = "52"; */
"52.title" = "Avec le message :";

/* Class = "NSTextFieldCell"; title = "Séparer les noms des contacts avec une virgule."; ObjectID = "53"; */
"53.title" = "Séparer les noms des contacts avec une virgule.";

/* Class = "NSTextFieldCell"; title = "Inviter :"; ObjectID = "55"; */
"55.title" = "Inviter :";
